stopwords = [
    'αλλά', 'αν', 'αντί', 'από', 'αυτή', 'αυτήν', 'αυτής', 'αυτό', 'αυτός', 'αυτοί', 'αυτές', 'αυτού', 'αφού', 'για', 'γιατί', 'δε', 'δεν', 
    'διότι', 'είμαι', 'είμαστε', 'είναι', 'είσαι', 'είστε', 'εκ', 'εκεί', 'εμείς', 'εσείς', 'ενώ', 'επειδή', 'επί', 'επίσης', 
    'έχω', 'έχει', 'έχεις', 'έχετε', 'έχουν', 'έχουμε', 'εγώ', 'εδώ', 'έτσι', 'η', 'ή', 'ήταν', 'ίσως', 'και', 'κάθε', 'κάποια', 
    'κάποιο', 'κάποιος', 'κάποιοι', 'κάτι', 'κάτω', 'κατά', 'κα', 'κ', 'κι', 'μάς', 'μα', 'μας', 'με', 'μετά', 'μη', 'μην', 
    'μόνο', 'μπορεί', 'μου', 'να', 'ναι', 'ο', 'οι', 'οποίο', 'οποία', 'οποίοι', 'οποίες', 'οποίος', 'οπότε', 'όλη', 'όλο', 'όλος', 'όλα', 'όλων', 
    'όμως', 'όταν', 'όσο', 'όπως', 'ότι', 'πάνω', 'πρέπει', 'προ', 'προς', 'που', 'σας', 'σε', 'σου', 'στα', 'στη', 
    'στην', 'στις', 'στους', 'στο', 'στον', 'σήμερα', 'τέτοια', 'τέτοιων', 'τέτοιο', 'τέτοιος', 'τα', 'της', 'τι', 'τις', 
    'το', 'τον', 'την', 'τη', 'τότε', 'τους', 'του', 'των', 'τώρα', 'υπέρ', 'υπό', 'ως', 'ένα', 'ένας', 'μία', 'μια', 'όπου', 
    'καθώς', 'μέσα', 'έξω', 'είτε', 'ούτε', 'αύριο', 'θα', 'πολύ', 'πολλά', 'πολλή', 'πολλών', 'παρακαλώ', 'όχι', 'λοιπόν', 'μέχρι',
    'δηλαδή', 'ποτέ', 'πια', 'αυτά', 'άλλο','όλοι', 'όλους', 'κανένας', 'καμία', 'κανένα', 'λίγο', 'πριν', 'κύριε', 'κυρία', 'κύριοι', 'μόλις',
    'τίποτα', 'τελικά', 'τέλος', 'πάλι', 'ξανά', 'πλέον', 'ακόμα', 'κυρίως', 'έναν', 'πάντα', 'άρα', 'ήδη', 'μερικοί', 'μερικός',
    'μερικά', 'λόγω', 'μόνο', 'τώρα', 'άλλα', 'ώστε', 'σύμφωνα', 'κατ', 'μάλιστα', 'πέρα', 'ακριβώς', 'σεις', 'εάν', 'εκείνη',
    'εκείνος', 'εκείνο', 'εκείνα', 'εκείνοι', 'εκείνες', 'κανείς', 'ποια', 'ποιος', 'πώς', 'σαν', 'άλλη', 'ας', 'ίδιο', 'ίδιος',
    'ίδια', 'τόσο', 'γι', 'απ', 'πως', 'σ', 'πιο', 'πάρα', 'χωρίς', 'ποιο', 'ό', 'όλες', 'τουλάχιστον', 'ακόμη', 'παρ', 'όσους',
    'μιας', 'τέτοιος', 'τέτοια', 'τέτοιο', 'τέτοιοι', 'τέτοιες', 'τέτοιων', 'γι’', 'είχε', 'είχαμε', 'είχατε','είχαν','ποιοι',
    'πού', 'μεν', 'απ’', 'κατ’',  
    ]

min_id = 841327


